tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "dockutil"
brew "fzf"
brew "gh"
brew "git"
brew "jq"
brew "mas"
brew "node"
brew "ocrmypdf"
brew "pandoc"
brew "pdfgrep"
brew "tag"
brew "tldr"
brew "tmux"
brew "mongodb/brew/mongosh"
cask "android-studio"
cask "bartender"
cask "calibre"
cask "dash"
cask "google-chrome"
cask "iina"
cask "launchpad-manager"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "mongodb-compass"
cask "paw"
cask "sip"
cask "sketch"
cask "tableplus"
cask "transmission"
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Things", id: 904280696
mas "Wipr", id: 1320666476
mas "Yoink", id: 457622435
mas "Xcode", id: 497799835
